<template lang="pug">
.page.right.page-about
  .container
    .row
      //- .col-sm-12
      //-   br
      //-   br
      //-   br
      //-   img.logo-img(src="/static/img/Home/za-logo.svg")
      //-   br
      .col-sm-12
        h1 關於雜學校
        p 自2015年起，連續三年的雜學校年度博覽會（ZA EXPO）已串聯超過數百個來自海內外產官學界創新教育單位的力量，更有超過十萬人次到場參與這場年度教育盛會。展現多元價值的學習場域
        p 雜學校的『雜』：不設限學科、單位，只要教育理念相近，任何教育新創團隊都有機會參展！自2015年起、收到上千份來自海內外參展申請－看見各領域的人在為台灣教育努力，也許各自分享的知識很雜很不一樣，但這正展現這島上的多元與包容。
        p 當聽見參展單位感謝回饋、看見每個參展民眾的興奮與發亮眼神，我們開始希望這不僅在一年一度的博覽會（ZA EXPO）才有，更盼望這股誘發學習動能在每日發生：雜學校持續以最擅長的『策展』打造每季主題式展覽、學習與生活結合的實驗基地（ZA BASE），將看似嚴肅的議題，轉換為有趣並具有知識性的體驗，以『議題』為切入點，集結不同新創單位『內容』、共同創造以『學習者』為核心，從線上傳播到線下實踐的展覽與課程（ZA COURSE），觸發更多對話、理解、想像、行動，讓教育有更多不同的可能。
        p 這是一間奇怪的學校
          | <br>不逼成績，只想創造學習動機。
          | <br>不看排名，只期待你用行動來證明。
          | <br>不寫習題，只拋議題讓你發掘解決問題。
          | <br>不存在教師評鑑，只看教的是否有趣有料有體驗。
          | <br>沒有任何一科有加權，
          | <br>只希望每一個人，都能拿回學習的快樂與自主權。
          | <br>每個人都有更多選擇，學著乖乖做自己、成為自己想成為的自己。
</template>

<script>
export default {


}
</script>

<style lang="sass">

</style>
